{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 512,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 513,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 514,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "(": 1,
      ")": 2,
      ".": 3,
      "/": 4,
      "a": 5,
      "b": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "h": 10,
      "i": 11,
      "j": 12,
      "k": 13,
      "l": 14,
      "m": 15,
      "n": 16,
      "o": 17,
      "p": 18,
      "r": 19,
      "s": 20,
      "t": 21,
      "u": 22,
      "v": 23,
      "x": 24,
      "z": 25,
      "|": 26,
      "æ": 27,
      "Ġ": 28,
      "ɐ": 29,
      "ɔ": 30,
      "ɕ": 31,
      "ə": 32,
      "ɛ": 33,
      "ɡ": 34,
      "ɣ": 35,
      "ɦ": 36,
      "ɨ": 37,
      "ɪ": 38,
      "ɫ": 39,
      "ɵ": 40,
      "ʂ": 41,
      "ʉ": 42,
      "ʊ": 43,
      "ʐ": 44,
      "ʑ": 45,
      "ʔ": 46,
      "ʙ": 47,
      "ʲ": 48,
      "ː": 49,
      "̞": 50,
      "̥": 51,
      "̩": 52,
      "̯": 53,
      "͡": 54,
      "а": 55,
      "б": 56,
      "в": 57,
      "г": 58,
      "д": 59,
      "е": 60,
      "ж": 61,
      "з": 62,
      "и": 63,
      "й": 64,
      "к": 65,
      "л": 66,
      "м": 67,
      "н": 68,
      "о": 69,
      "п": 70,
      "р": 71,
      "с": 72,
      "т": 73,
      "у": 74,
      "ф": 75,
      "х": 76,
      "ц": 77,
      "ч": 78,
      "ш": 79,
      "щ": 80,
      "ъ": 81,
      "ы": 82,
      "ь": 83,
      "э": 84,
      "ю": 85,
      "я": 86,
      "ё": 87,
      "‿": 88,
      "⁽": 89,
      "⁾": 90,
      "j</w>": 91,
      "ɪ</w>": 92,
      "ɨ</w>": 93,
      "а</w>": 94,
      "a</w>": 95,
      "m</w>": 96,
      "л</w>": 97,
      "и</w>": 98,
      "n</w>": 99,
      "t</w>": 100,
      "Ġ</w>": 101,
      "ə</w>": 102,
      "ɫ</w>": 103,
      "в</w>": 104,
      "у</w>": 105,
      "м</w>": 106,
      "ʊ</w>": 107,
      "f</w>": 108,
      "ʲ</w>": 109,
      "х</w>": 110,
      "ю</w>": 111,
      "ь</w>": 112,
      "ы</w>": 113,
      "я</w>": 114,
      "u</w>": 115,
      "е</w>": 116,
      "й</w>": 117,
      "к</w>": 118,
      "т</w>": 119,
      "k</w>": 120,
      "e</w>": 121,
      "о</w>": 122,
      "x</w>": 123,
      "с</w>": 124,
      "i</w>": 125,
      "ʂ</w>": 126,
      "р</w>": 127,
      "r</w>": 128,
      "s</w>": 129,
      "п</w>": 130,
      "ф</w>": 131,
      "б</w>": 132,
      "ж</w>": 133,
      "ɕ</w>": 134,
      "щ</w>": 135,
      "з</w>": 136,
      "ɛ</w>": 137,
      "o</w>": 138,
      "н</w>": 139,
      "ц</w>": 140,
      "д</w>": 141,
      "p</w>": 142,
      "г</w>": 143,
      "ɵ</w>": 144,
      "ч</w>": 145,
      "z</w>": 146,
      "ː</w>": 147,
      "ё</w>": 148,
      "ш</w>": 149,
      "ъ</w>": 150,
      "ɐ</w>": 151,
      "b</w>": 152,
      "э</w>": 153,
      "̯</w>": 154,
      "/</w>": 155,
      "ʐ</w>": 156,
      "d</w>": 157,
      "v</w>": 158,
      "⁽</w>": 159,
      "(</w>": 160,
      "̩</w>": 161,
      "ɡ</w>": 162,
      "|</w>": 163,
      "⁾</w>": 164,
      ".</w>": 165,
      ")</w>": 166,
      "‿</w>": 167,
      "Ġʲ": 168,
      "ĠʲĠ": 169,
      "ɪĠ": 170,
      "Ġə": 171,
      "ĠʲĠɪĠ": 172,
      "ĠəĠ": 173,
      "ɐĠ": 174,
      "tĠ": 175,
      "ĠɐĠ": 176,
      "sĠ": 177,
      "aĠ": 178,
      "Ġr": 179,
      "ĠaĠ": 180,
      "ɨĠ": 181,
      "ĠɨĠ": 182,
      "͡Ġ": 183,
      "tĠ͡Ġ": 184,
      "ĠɪĠ": 185,
      "jĠ": 186,
      "ĠʲĠi": 187,
      "Ġn": 188,
      "ва": 189,
      "ʊĠ": 190,
      "lĠʲĠ": 191,
      "ра": 192,
      "ĠʲĠiĠ": 193,
      "Ġo": 194,
      "ст": 195,
      "ро": 196,
      "Ġj": 197,
      "vĠəĠ": 198,
      "ĠjĠ</w>": 199,
      "ни": 200,
      "tĠ͡Ġɕ": 201,
      "Ġə</w>": 202,
      "ĠʲĠe": 203,
      "ĠoĠ": 204,
      "по": 205,
      "pĠr": 206,
      "ре": 207,
      "sĠʲĠ": 208,
      "fĠ": 209,
      "ка": 210,
      "Ġː": 211,
      "tĠ͡ĠsĠ": 212,
      "ĠʊĠ": 213,
      "kĠəĠ": 214,
      "ри": 215,
      "lĠʲĠɪĠ": 216,
      "tĠʲĠ": 217,
      "ко": 218,
      "tĠʲĠɪĠ": 219,
      "за": 220,
      "sĠtĠ": 221,
      "uĠ": 222,
      "на": 223,
      "ĠʲĠɪ</w>": 224,
      "ли": 225,
      "kĠ": 226,
      "ĠʲĠeĠ": 227,
      "ся</w>": 228,
      "ʂĠ": 229,
      "ĠʲĠɪĠr": 230,
      "sĠʲ</w>": 231,
      "сь</w>": 232,
      "вш": 233,
      "ʂĠɨĠ": 234,
      "zĠ": 235,
      "pĠəĠ": 236,
      "nĠʲĠɪĠ": 237,
      "во": 238,
      "ло": 239,
      "ми</w>": 240,
      "mĠʲĠɪ</w>": 241,
      "те": 242,
      "nĠ": 243,
      "ла": 244,
      "ле": 245,
      "но": 246,
      "ɕĠː": 247,
      "pĠɐĠ": 248,
      "pĠ": 249,
      "ĠnĠʲĠɪĠ": 250,
      "tĠʲĠe</w>": 251,
      "ĠəĠm</w>": 252,
      "ɫĠə</w>": 253,
      "те</w>": 254,
      "pĠrĠʲĠɪĠ": 255,
      "ий</w>": 256,
      "rĠ": 257,
      "tĠ͡ĠɕĠ": 258,
      "от": 259,
      "jĠʊ</w>": 260,
      "ĠrĠ": 261,
      "ве": 262,
      "об": 263,
      "vĠ": 264,
      "пе": 265,
      "та": 266,
      "vĠaĠ": 267,
      "ива": 268,
      "rĠɐĠ": 269,
      "ти": 270,
      "ру": 271,
      "tĠ͡ĠɕĠɪĠ": 272,
      "не": 273,
      "ɫĠ": 274,
      "ыва": 275,
      "fĠʂĠɨĠ": 276,
      "про": 277,
      "ма": 278,
      "zĠəĠ": 279,
      "vĠʲĠɪĠ": 280,
      "то": 281,
      "rĠəĠ": 282,
      "rĠʲĠɪĠ": 283,
      "dĠ": 284,
      "ме": 285,
      "ый</w>": 286,
      "mĠ": 287,
      "kĠɐĠ": 288,
      "tĠəĠ": 289,
      "де": 290,
      "до": 291,
      "vĠɨĠ": 292,
      "ɫĠəĠ": 293,
      "ля": 294,
      "sĠʲĠə</w>": 295,
      "nĠʲĠ": 296,
      "zĠɐĠ": 297,
      "æĠ": 298,
      "при": 299,
      "ɫĠɐĠ": 300,
      "bĠ": 301,
      "mĠʲĠɪĠ": 302,
      "ĠɨĠj</w>": 303,
      "ви": 304,
      "ĠnĠ": 305,
      "ль": 306,
      "вы": 307,
      "да": 308,
      "ĠʲĠ</w>": 309,
      "ɕĠːĠɪĠ": 310,
      "па": 311,
      "ĠəĠ</w>": 312,
      "ʉĠ": 313,
      "ди": 314,
      "kĠaĠ": 315,
      "nĠəĠ": 316,
      "со": 317,
      "dĠʲĠɪĠ": 318,
      "ɵĠ": 319,
      "мо": 320,
      "ĠrĠəĠ": 321,
      "го": 322,
      "nĠɐĠ": 323,
      "ʐĠɨĠ": 324,
      "ĠrĠʲĠɪĠ": 325,
      "tĠʲ</w>": 326,
      "pĠʲĠɪĠr": 327,
      "ĠʲĠe</w>": 328,
      "vĠɐĠ": 329,
      "га": 330,
      "раз": 331,
      "ли</w>": 332,
      "aĠ</w>": 333,
      "чи": 334,
      "ла</w>": 335,
      "lĠʲĠɪ</w>": 336,
      "ть</w>": 337,
      "sĠəĠ": 338,
      "ʂĠɨ</w>": 339,
      "ʐĠ": 340,
      "шь</w>": 341,
      "ло</w>": 342,
      "си": 343,
      "sĠʲĠɪĠ": 344,
      "əĠ": 345,
      "tĠ͡ĠsĠɨĠ": 346,
      "пи": 347,
      "jĠə</w>": 348,
      "bĠʲĠɪĠ": 349,
      "fĠʂĠɨĠj</w>": 350,
      "fĠʂĠɨ</w>": 351,
      "вши</w>": 352,
      "вший</w>": 353,
      "vĠəĠ</w>": 354,
      "pĠʲĠɪĠ": 355,
      "dĠəĠ": 356,
      "ча": 357,
      "ем</w>": 358,
      "ми": 359,
      "пере": 360,
      "lĠʲĠe": 361,
      "ну": 362,
      "са": 363,
      "ный</w>": 364,
      "mĠɐĠ": 365,
      "под": 366,
      "ɡĠ": 367,
      "dĠɐĠ": 368,
      "mĠəĠ": 369,
      "ĠrĠɐĠ": 370,
      "ба": 371,
      "ɐĠtĠ": 372,
      "pĠʲĠɪĠrĠʲĠɪĠ": 373,
      "ɫĠaĠ": 374,
      "jĠʉĠ": 375,
      "ск": 376,
      "ци": 377,
      "oĠ": 378,
      "pĠrĠəĠ": 379,
      "ĠɪĠm</w>": 380,
      "се": 381,
      "че": 382,
      "tĠʲĠiĠ": 383,
      "pĠrĠɐĠ": 384,
      "sĠ</w>": 385,
      "ста": 386,
      "tĠɐĠ": 387,
      "lĠʲĠiĠ": 388,
      "rĠaĠ": 389,
      "tĠaĠ": 390,
      "ĠnĠʲĠ": 391,
      "ɡĠɐĠ": 392,
      "sĠk": 393,
      "tĠ͡ĠsĠə</w>": 394,
      "ря": 395,
      "jĠʊĠ": 396,
      "ĠːĠ</w>": 397,
      "ься</w>": 398,
      "бе": 399,
      "ня": 400,
      "йся</w>": 401,
      "jĠsĠʲĠə</w>": 402,
      "рова": 403,
      "jĠəĠ": 404,
      "bĠɐĠ": 405,
      "ĠnĠəĠ": 406,
      "dĠaĠ": 407,
      "iĠ": 408,
      "mĠaĠ": 409,
      "из": 410,
      "тся</w>": 411,
      "ку": 412,
      "sĠɐĠ": 413,
      "пре": 414,
      "вши": 415,
      "ĠrĠaĠ": 416,
      "жа": 417,
      "ющ": 418,
      "бо": 419,
      "рас": 420,
      "ɡĠəĠ": 421,
      "jĠʉĠɕĠːĠɪĠ": 422,
      "dĠʲĠ": 423,
      "ɕĠːĠ": 424,
      "ем": 425,
      "ɫĠəĠsĠʲ</w>": 426,
      "kĠəĠm</w>": 427,
      "sĠʲĠtĠʲĠ": 428,
      "tĠɨĠ": 429,
      "ĠrĠəĠvĠəĠ": 430,
      "nĠ</w>": 431,
      "жи": 432,
      "тесь</w>": 433,
      "tĠʲĠɪĠsĠʲ</w>": 434,
      "ĠrĠʊĠ": 435,
      "ɫĠoĠ": 436,
      "xĠ": 437,
      "ĠʲĠɪĠrĠ": 438,
      "lĠʲĠeĠ": 439,
      "ет</w>": 440,
      "ете</w>": 441,
      "йте</w>": 442,
      "jĠtĠʲĠe</w>": 443,
      "ют</w>": 444,
      "nĠʲĠiĠ": 445,
      "ешь</w>": 446,
      "би": 447,
      "ɛĠ": 448,
      "ша": 449,
      "ɡĠʲĠɪĠ": 450,
      "æĠ</w>": 451,
      "ния": 452,
      "ĠɪĠt</w>": 453,
      "ɡĠaĠ": 454,
      "ĠɪĠtĠʲĠe</w>": 455,
      "ĠɪĠʂ</w>": 456,
      "sĠʲĠtĠʲĠɪĠ": 457,
      "ĠʲĠiĠrĠəĠvĠəĠ": 458,
      "jĠʊĠt</w>": 459,
      "ка</w>": 460,
      "лу": 461,
      "zĠʲĠ": 462,
      "pĠaĠ": 463,
      "це": 464,
      "зи": 465,
      "lĠʲĠaĠ": 466,
      "ду": 467,
      "су": 468,
      "rĠoĠ": 469,
      "нный</w>": 470,
      "ност": 471,
      "хо": 472,
      "ки</w>": 473,
      "ɐĠb": 474,
      "kĠə</w>": 475,
      "сти": 476,
      "ку</w>": 477,
      "сто": 478,
      "же": 479,
      "vĠʲĠeĠ": 480,
      "ках</w>": 481,
      "ками</w>": 482,
      "кам</w>": 483,
      "ке</w>": 484,
      "ту": 485,
      "ĠɨĠvĠəĠ": 486,
      "kĠʲĠe</w>": 487,
      "dĠʲĠiĠ": 488,
      "пу": 489,
      "ха": 490,
      "rĠʲĠ": 491,
      "ɪĠ</w>": 492,
      "ющий</w>": 493,
      "kĠoĠ": 494,
      "jĠʉĠɕĠːĠɪĠj</w>": 495,
      "ше": 496,
      "ɐĠbĠ": 497,
      "vĠʲĠiĠ": 498,
      "ши": 499,
      "kĠʊ</w>": 500,
      "kĠʲĠɪĠ": 501,
      "tĠ͡ĠsĠː": 502,
      "ги": 503,
      "tĠʲĠɪĠlĠʲĠ": 504,
      "kĠəĠmĠʲĠɪ</w>": 505,
      "kĠəĠx</w>": 506,
      "zĠaĠ": 507,
      "ʐĠaĠ": 508,
      "sĠtĠɐĠ": 509,
      "kĠʲĠɪ</w>": 510,
      "mĠɨĠj</w>": 511
    },
    "merges": [
      "Ġ ʲ",
      "Ġʲ Ġ",
      "ɪ Ġ",
      "Ġ ə",
      "ĠʲĠ ɪĠ",
      "Ġə Ġ",
      "ɐ Ġ",
      "t Ġ",
      "Ġ ɐĠ",
      "s Ġ",
      "a Ġ",
      "Ġ r",
      "Ġ aĠ",
      "ɨ Ġ",
      "Ġ ɨĠ",
      "͡ Ġ",
      "tĠ ͡Ġ",
      "Ġ ɪĠ",
      "j Ġ",
      "ĠʲĠ i",
      "Ġ n",
      "в а",
      "ʊ Ġ",
      "l ĠʲĠ",
      "р а",
      "ĠʲĠi Ġ",
      "Ġ o",
      "с т",
      "р о",
      "Ġ j",
      "v ĠəĠ",
      "Ġj Ġ</w>",
      "н и",
      "tĠ͡Ġ ɕ",
      "Ġ ə</w>",
      "ĠʲĠ e",
      "Ġo Ġ",
      "п о",
      "p Ġr",
      "р е",
      "s ĠʲĠ",
      "f Ġ",
      "к а",
      "Ġ ː",
      "tĠ͡Ġ sĠ",
      "Ġ ʊĠ",
      "k ĠəĠ",
      "р и",
      "l ĠʲĠɪĠ",
      "t ĠʲĠ",
      "к о",
      "t ĠʲĠɪĠ",
      "з а",
      "sĠ tĠ",
      "u Ġ",
      "н а",
      "ĠʲĠ ɪ</w>",
      "л и",
      "k Ġ",
      "ĠʲĠe Ġ",
      "с я</w>",
      "ʂ Ġ",
      "ĠʲĠɪĠ r",
      "sĠ ʲ</w>",
      "с ь</w>",
      "в ш",
      "ʂ ĠɨĠ",
      "z Ġ",
      "p ĠəĠ",
      "n ĠʲĠɪĠ",
      "в о",
      "л о",
      "м и</w>",
      "m ĠʲĠɪ</w>",
      "т е",
      "n Ġ",
      "л а",
      "л е",
      "н о",
      "ɕ Ġː",
      "p ĠɐĠ",
      "p Ġ",
      "Ġn ĠʲĠɪĠ",
      "tĠʲĠ e</w>",
      "ĠəĠ m</w>",
      "ɫ Ġə</w>",
      "т е</w>",
      "pĠr ĠʲĠɪĠ",
      "и й</w>",
      "r Ġ",
      "tĠ͡Ġɕ Ġ",
      "о т",
      "jĠ ʊ</w>",
      "Ġr Ġ",
      "в е",
      "о б",
      "v Ġ",
      "п е",
      "т а",
      "v ĠaĠ",
      "и ва",
      "r ĠɐĠ",
      "т и",
      "р у",
      "tĠ͡Ġɕ ĠɪĠ",
      "н е",
      "ɫ Ġ",
      "ы ва",
      "fĠ ʂĠɨĠ",
      "п ро",
      "м а",
      "z ĠəĠ",
      "v ĠʲĠɪĠ",
      "т о",
      "r ĠəĠ",
      "r ĠʲĠɪĠ",
      "d Ġ",
      "м е",
      "ы й</w>",
      "m Ġ",
      "k ĠɐĠ",
      "t ĠəĠ",
      "д е",
      "д о",
      "v ĠɨĠ",
      "ɫ ĠəĠ",
      "л я",
      "sĠʲĠ ə</w>",
      "n ĠʲĠ",
      "z ĠɐĠ",
      "æ Ġ",
      "п ри",
      "ɫ ĠɐĠ",
      "b Ġ",
      "m ĠʲĠɪĠ",
      "ĠɨĠ j</w>",
      "в и",
      "Ġn Ġ",
      "л ь",
      "в ы",
      "д а",
      "Ġʲ Ġ</w>",
      "ɕĠː ĠɪĠ",
      "п а",
      "Ġə Ġ</w>",
      "ʉ Ġ",
      "д и",
      "k ĠaĠ",
      "n ĠəĠ",
      "с о",
      "d ĠʲĠɪĠ",
      "ɵ Ġ",
      "м о",
      "Ġr ĠəĠ",
      "г о",
      "n ĠɐĠ",
      "ʐ ĠɨĠ",
      "Ġr ĠʲĠɪĠ",
      "tĠ ʲ</w>",
      "p ĠʲĠɪĠr",
      "ĠʲĠ e</w>",
      "v ĠɐĠ",
      "г а",
      "ра з",
      "л и</w>",
      "a Ġ</w>",
      "ч и",
      "л а</w>",
      "lĠʲĠ ɪ</w>",
      "т ь</w>",
      "s ĠəĠ",
      "ʂĠ ɨ</w>",
      "ʐ Ġ",
      "ш ь</w>",
      "л о</w>",
      "с и",
      "s ĠʲĠɪĠ",
      "ə Ġ",
      "tĠ͡ĠsĠ ɨĠ",
      "п и",
      "jĠ ə</w>",
      "b ĠʲĠɪĠ",
      "fĠʂĠɨĠ j</w>",
      "fĠ ʂĠɨ</w>",
      "вш и</w>",
      "вш ий</w>",
      "v ĠəĠ</w>",
      "p ĠʲĠɪĠ",
      "d ĠəĠ",
      "ч а",
      "е м</w>",
      "м и",
      "пе ре",
      "lĠʲĠ e",
      "н у",
      "с а",
      "н ый</w>",
      "m ĠɐĠ",
      "по д",
      "ɡ Ġ",
      "d ĠɐĠ",
      "m ĠəĠ",
      "Ġr ĠɐĠ",
      "б а",
      "ɐĠ tĠ",
      "pĠʲĠɪĠr ĠʲĠɪĠ",
      "ɫ ĠaĠ",
      "jĠ ʉĠ",
      "с к",
      "ц и",
      "o Ġ",
      "pĠr ĠəĠ",
      "ĠɪĠ m</w>",
      "с е",
      "ч е",
      "t ĠʲĠiĠ",
      "pĠr ĠɐĠ",
      "s Ġ</w>",
      "ст а",
      "tĠ ɐĠ",
      "l ĠʲĠiĠ",
      "r ĠaĠ",
      "tĠ aĠ",
      "Ġn ĠʲĠ",
      "ɡ ĠɐĠ",
      "sĠ k",
      "tĠ͡ĠsĠ ə</w>",
      "р я",
      "jĠ ʊĠ",
      "Ġː Ġ</w>",
      "ь ся</w>",
      "б е",
      "н я",
      "й ся</w>",
      "jĠ sĠʲĠə</w>",
      "ро ва",
      "j ĠəĠ",
      "b ĠɐĠ",
      "Ġn ĠəĠ",
      "d ĠaĠ",
      "i Ġ",
      "m ĠaĠ",
      "и з",
      "т ся</w>",
      "к у",
      "s ĠɐĠ",
      "п ре",
      "вш и",
      "Ġr ĠaĠ",
      "ж а",
      "ю щ",
      "б о",
      "ра с",
      "ɡ ĠəĠ",
      "jĠʉĠ ɕĠːĠɪĠ",
      "d ĠʲĠ",
      "ɕĠː Ġ",
      "е м",
      "ɫĠəĠ sĠʲ</w>",
      "kĠəĠ m</w>",
      "sĠʲĠ tĠʲĠ",
      "tĠ ɨĠ",
      "ĠrĠəĠ vĠəĠ",
      "n Ġ</w>",
      "ж и",
      "те сь</w>",
      "tĠʲĠɪĠ sĠʲ</w>",
      "Ġr ĠʊĠ",
      "ɫ ĠoĠ",
      "x Ġ",
      "ĠʲĠɪĠr Ġ",
      "lĠʲĠe Ġ",
      "е т</w>",
      "е те</w>",
      "й те</w>",
      "jĠ tĠʲĠe</w>",
      "ю т</w>",
      "n ĠʲĠiĠ",
      "е шь</w>",
      "б и",
      "ɛ Ġ",
      "ш а",
      "ɡ ĠʲĠɪĠ",
      "æ Ġ</w>",
      "ни я",
      "ĠɪĠ t</w>",
      "ɡ ĠaĠ",
      "ĠɪĠ tĠʲĠe</w>",
      "ĠɪĠ ʂ</w>",
      "sĠʲĠ tĠʲĠɪĠ",
      "ĠʲĠi ĠrĠəĠvĠəĠ",
      "jĠʊĠ t</w>",
      "к а</w>",
      "л у",
      "z ĠʲĠ",
      "p ĠaĠ",
      "ц е",
      "з и",
      "lĠʲĠ aĠ",
      "д у",
      "с у",
      "r ĠoĠ",
      "н ный</w>",
      "но ст",
      "х о",
      "к и</w>",
      "ɐĠ b",
      "k Ġə</w>",
      "ст и",
      "к у</w>",
      "ст о",
      "ж е",
      "v ĠʲĠeĠ",
      "ка х</w>",
      "ка ми</w>",
      "ка м</w>",
      "к е</w>",
      "т у",
      "ĠɨĠ vĠəĠ",
      "k ĠʲĠe</w>",
      "d ĠʲĠiĠ",
      "п у",
      "х а",
      "r ĠʲĠ",
      "ɪ Ġ</w>",
      "ющ ий</w>",
      "k ĠoĠ",
      "jĠʉĠɕĠːĠɪĠ j</w>",
      "ш е",
      "ɐĠ bĠ",
      "v ĠʲĠiĠ",
      "ш и",
      "kĠ ʊ</w>",
      "k ĠʲĠɪĠ",
      "tĠ͡ĠsĠ ː",
      "г и",
      "tĠʲĠɪĠ lĠʲĠ",
      "kĠəĠ mĠʲĠɪ</w>",
      "kĠəĠ x</w>",
      "z ĠaĠ",
      "ʐ ĠaĠ",
      "sĠtĠ ɐĠ",
      "k ĠʲĠɪ</w>",
      "m ĠɨĠj</w>"
    ]
  }
}